HomeWork1/LRHomeWork1_AOS/PFLB1_Зямаев_Денис/data/t46_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountByIdNewRequest xmlns=\"com.advantage.online"
".store.accountservice\"><accountId>386165654</accountId><base64Token>Basic c3Qxbmt5YzBkZTpoYUg"
"xTGs4</base64Token></GetAccountByIdNewRequest></soap:Body></soap:Envelope>"
